[
  {
    "id": 1727083943417,
    "title": "Tắt sóng 2G: Thuê bao VinaPhone sẽ không bị bỏ lại phía sau",
    "content": "<p class=\"ql-align-justify\"><strong style=\"background-color: transparent;\">Nhằm giúp khách hàng đảm bảo quyền lợi sử dụng và dễ dàng trải nghiệm các tiện ích số, VinaPhone dành nhiều ưu đãi và hỗ trợ tối đa cho khách hàng.</strong></p><p class=\"ql-align-justify\">Theo lộ trình tắt sóng 2G của bộ Thông tin và Truyền thông, chỉ còn 2 tháng nữa đến tháng 9/2024, các nhà mạng sẽ thực hiện ngừng cung cấp dịch vụ cho các thiết bị điện thoại 2G. Dự kiến từ tháng 9/2024 đến tháng 9/2026, hệ thống 2G hiện có được sử dụng cho dịch vụ thoại và nhắn tin cho thuê bao sử dụng máy điện thoại 3G và máy 4G. Từ tháng 9/2026, sẽ dừng hệ thống di động 2G, các điện thoại chỉ hỗ trợ mạng 2G sẽ không hoạt động được.</p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Lộ trình tắt sóng 2G nằm trong xu thế phát triển tất yếu của công nghệ và xã hội số, khi các thiết bị 2G cũ không còn đảm bảo sự an toàn cũng như nhu cầu sử dụng của người dùng. Bên cạnh đó, việc tắt sóng 2G cũng nhằm tối ưu việc quy hoạch tần số và hạ tầng mạng lưới, đáp ứng yêu cầu của quá trình chuyển đổi số quốc gia, đưa người dân bước lên môi trường số.</span></p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Để việc sử dụng di động không bị gián đoạn, khách hàng đang sử dụng các máy điện thoại 2G và SIM 2G hãy nhanh chóng thực hiện chuyển đổi, nâng cấp trước tháng 9/2024. Giúp khách hàng đảm bảo quyền lợi sử dụng và dễ dàng trải nghiệm các tiện ích số, VinaPhone dành nhiều ưu đãi và hỗ trợ tối đa cho khách hàng.</span></p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Nâng cấp điện thoại 2G lên điện thoại 3G/4G/5G từ nay đến hết 15/9/2024, khách hàng tại Hà Nội sẽ được tặng ngay 1 máy điện thoại Smartphone 4G hoặc 1 voucher 500.000vnđ khi lần đầu đổi sim và ghép gói cước. Ngoài ra, khi đổi máy 2G khách hàng sẽ được nhận ngay 30GB Data miễn phí. Để nhận Data, khách hàng sau khi chuyển đổi chỉ cần soạn tin theo cú pháp CD2G gửi 888. Bên cạnh đó, trong năm 2024, khách hàng khi đổi SIM 4G lần đầu cũng sẽ có thêm 15GB Data miễn phí. Khách hàng chỉ cần soạn KM4G gửi 888 để nhận quà tặng.</span></p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Riêng khách hàng tại Hà Nội, có thể ra điểm giao dịch gần nhất của VinaPhone tại Hà Nội để được tư vấn thông tin chi tiết.</span></p><p class=\"ql-align-justify\"><span style=\"background-color: transparent;\">Nguồn:</span>https://www.vnpt.com.vn/tu-van/tat-song-2g-thue-bao-vinaphone-se-khong-bi-bo-lai-phia-sau.</p>",
    "createAt": "2024-09-23T09:32:23.417Z",
    "username": "NguyenHoang",
    "status": "public",
    "type": "featured",
    "image": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727083682/o01ss9fsxxq2pxglyf1f.jpg",
    "imgPost": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727523084/ttesowjb1u9ijt1kkngb.jpg"
  },
  {
    "id": 1727144154253,
    "title": "Công thức phát triển ngành bán dẫn Việt Nam",
    "content": "<p>Chính phủ ban hành Chiến lược phát triển công nghiệp bán dẫn Việt Nam, trong đó xây dựng công thức C= SET+1.</p><p>Ngày 21/9, Thủ tướng Phạm Minh Chính ký quyết định ban hành Chiến lược phát triển công nghiệp bán dẫn Việt Nam đến năm 2030 và tầm nhìn 2050. Đây được coi là bước tiến lớn trong việc đưa Việt Nam trở thành một trong những trung tâm hàng đầu thế giới trong lĩnh vực bán dẫn - ngành công nghiệp đang trở thành trụ cột trong nền kinh tế toàn cầu.</p><p>Trong đó, chiến lược đề cập công thức C= SET+1. C là Chip, xoay quanh các trụ cột gồm S (Specialized) - phát triển chip chuyên dụng, E (Electronics) - công nghiệp điện tử và T (Talent) - Nhân tài, nhân lực. Yếu tố \"+1\" thể hiện mong muốn thu hút đầu tư nước ngoài để tạo vị thế cho Việt Nam trong chuỗi cung ứng bán dẫn toàn cầu.</p><p>Theo cơ quan soạn thảo, thế giới đang cơ cấu ngành công nghiệp bán dẫn theo hướng đa dạng hóa nguồn cung với mô hình \"X+1\". Các nước đã có công nghiệp bán dẫn đều muốn có thêm một cơ sở nữa ở nước khác để bảo đảm an toàn.</p><p>\"Việt Nam là một trong ít nước +1 này và có khả năng thu hút đầu tư trực tiếp nước ngoài FDI ở tất cả công đoạn\", chiến lược nêu. \"Với mô hình này, Việt Nam sẽ trở thành lựa chọn +1, cung cấp sự an toàn cho ngành công nghiệp bán dẫn toàn cầu\", bên cạnh ưu đãi về thuế, hạ tầng nhân lực, đất đai, điện nước, giao thông, viễn thông.</p><p>Từ nay đến 2050, Việt Nam sẽ triển khai công thức trên và thực hiện lộ trình ba giai đoạn, trong đó mỗi giai đoạn, doanh thu năm được kỳ vọng tăng gấp đôi.</p><p>Giai đoạn 1 (2024-2030) sẽ thu hút đầu tư FDI có chọn lọc, hình thành ít nhất 100 doanh nghiệp thiết kế, một nhà máy chế tạo chip quy mô nhỏ và 10 nhà máy đóng gói, kiểm thử; phát triển một số sản phẩm bán dẫn chuyên dụng trong một số ngành lĩnh vực. Quy mô doanh thu công nghiệp bán dẫn tại Việt Nam đặt mục tiêu trên 25 tỷ USD mỗi năm, nhân lực ngành đạt trên 50.000 kỹ sư, cử nhân có cơ cấu, số lượng phù hợp, đáp ứng nhu cầu phát triển.</p><p>Giai đoạn 2 (2030-2040) phát triển công nghiệp bán dẫn kết hợp giữa tự cường và FDI, hình thành ít nhất 200 doanh nghiệp thiết kế, hai nhà máy chế tạo chip, 15 nhà máy đóng gói, kiểm thử, từng bước tự chủ về công nghệ thiết kế, sản xuất sản phẩm bán dẫn chuyên dụng.</p><p>Giai đoạn 3 (2040-2050) hình thành ít nhất 300 doanh nghiệp thiết kế, ba nhà máy chế tạo chip, 20 nhà máy đóng gói, kiểm thử, làm chủ nghiên cứu và phát triển trong lĩnh vực bán dẫn.</p><p>Để thực hiện chiến lược, Chính phủ đề ra bốn nhiệm vụ chính gồm: Phát triển chip chuyên dụng; Phát triển công nghiệp điện tử; Phát triển nguồn nhân lực, thu hút nhân tài trong lĩnh vực bán dẫn; và Thu hút đầu tư trong lĩnh vực bán dẫn. Ngoài ra, một số nhiệm vụ cũng được đưa ra gồm thành lập ban chỉ đạo quốc gia, tổ chuyên gia tư vấn về phát triển ngành công nghiệp bán dẫn, xây dựng các tiêu chuẩn, quy chuẩn.</p><p>Chuỗi cung ứng bán dẫn toàn cầu đang phát triển theo hướng chuyên môn hóa cao, tập trung tại một số ít quốc gia, khu vực, vùng lãnh thổ nhưng không nước nào có khả năng tự chủ hoàn toàn. Những năm gần đây, các quốc gia có sự cạnh tranh gay gắt, dẫn đến việc phải điều chỉnh chiến lược theo hướng nâng cao năng lực trong nước và đa dạng hóa chuỗi cung ứng. Việt Nam được đánh giá có lợi thế địa chính trị và nhân lực, như nằm ở trung tâm của khu vực đang chiếm 70% sản lượng bán dẫn toàn cầu, có trữ lượng đất hiếm 20 triệu tấn, tỷ lệ dân số trẻ.</p><p>Nguồn: https://vnexpress.net/cong-thuc-phat-trien-nganh-ban-dan-viet-nam-4796081.html</p>",
    "createAt": "2024-09-24T02:15:54.253Z",
    "username": "NguyenHoang",
    "status": "private",
    "type": "technology",
    "image": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727083682/o01ss9fsxxq2pxglyf1f.jpg",
    "imgPost": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727440341/i2oqbcsaczhzbfp4zod5.jpg"
  },
  {
    "id": 1727162256116,
    "title": "Telegram sẽ cung cấp dữ liệu người dùng vi phạm cho chính phủ",
    "content": "<p>CEO Pavel Durov cho biết Telegram sẽ cung cấp IP và số điện thoại của những người dùng vi phạm cho cơ quan có thẩm quyền.</p><p>Trong bài đăng trên Telegram ngày 22/9,&nbsp;<a href=\"https://vnexpress.net/chu-de/pavel-durov-7743\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Durov</a>&nbsp;thông báo ứng dụng nhắn tin đã thay đổi điều khoản dịch vụ để ngăn tội phạm lạm dụng. Nền tảng sẽ công khai tất cả dữ liệu người dùng được chia sẻ với cơ quan thực thi pháp luật trong báo cáo minh bạch hàng quý. Quyết định này diễn ra chưa đầy một tháng sau khi ông bị bắt tại Paris và đối mặt với cáo buộc \"đồng lõa\" liên quan đến nội dung lạm dụng tình dục trẻ em.</p><p>Động thái trên cũng cho thấy sự thay đổi lớn của Telegram. Ứng dụng vốn nổi tiếng vì kiểm duyệt lỏng lẻo, không phản hồi yêu cầu gỡ bỏ từ nhiều chính phủ trên thế giới, đồng thời bỏ qua yêu cầu cung cấp thông tin về tội phạm bị tình nghi.</p><p><img src=\"https://i1-sohoa.vnecdn.net/2024/09/24/Durov-4065-1727139877.png?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=AWc_4PPsxiWRhidVsNuwSA\" alt=\"CEO Telegram Pavel Durov. Ảnh:TechCrunch\"></p><p>CEO Telegram Pavel Durov. Ảnh:<em>TechCrunch</em></p><p>Trong nhiều năm,&nbsp;<a href=\"https://vnexpress.net/chu-de/telegram-7744\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Telegram</a>&nbsp;trở thành \"cái gai\" với nhiều chính phủ khi được những người biểu tình sử dụng để lên kế hoạch chống lại chính quyền, là \"hang ổ\" của những kẻ lừa đảo, buôn bán ma túy...</p><p>Pavel Durov, 40 tuổi, sáng lập Telegram năm 2013 với quan điểm chống lại các quy định của chính phủ trong việc theo dõi người dân và niềm tin rằng mọi người cần một hệ thống nhắn tin mã hóa để giao tiếp. Ông định vị Telegram là \"nơi trú ẩn cho ngôn luận tự do và an toàn\". Tuy nhiên, chính tính năng bảo vệ danh tính, giúp tránh sự giám sát của cơ quan thực thi pháp luật trong khi thiếu kiểm duyệt nội dung, Telegram đã cho phép các nhóm lừa đảo hoạt động, các phần tử cực đoan giao tiếp và tuyển dụng thành viên.</p><p><br></p><iframe class=\"ql-video ql-align-center\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://3ba4a590fcfdd3c0698fbf3f36435c08.safeframe.googlesyndication.com/safeframe/1-0-40/html/container.html\" height=\"0\" width=\"0\"></iframe><p class=\"ql-align-center\"><br></p><p>Ngày 24/8,&nbsp;<a href=\"https://vnexpress.net/chu-de/pavel-durov-7743\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Durov</a>&nbsp;bị bắt tại Pháp với lý do nền tảng nhắn tin từ chối hợp tác với chính quyền nhằm ngăn chặn sự lan truyền của nội dung khiêu dâm trẻ em, ma túy và rửa tiền. Bốn ngày sau, ông được tại ngoại nhưng phải bảo lãnh 5,5 triệu USD, bị cấm xuất cảnh và đối mặt nhiều tội danh liên quan đến hoạt động bất hợp pháp trên ứng dụng.</p><p>Đầu tháng 9, Telegram vô hiệu hóa tính năng tải lên phương tiện mới cho công cụ viết blog độc lập và loại bỏ tính năng tìm người lân cận People Nearby nhằm ngăn chặn bot và kẻ lừa đảo. Khi đó, Durov nói: \"99,999% người dùng Telegram không liên quan đến tội phạm, nhưng 0,001% liên quan đến hoạt động bất hợp pháp đã tạo hình ảnh xấu cho toàn bộ nền tảng, đặt lợi ích của gần một tỷ người dùng của chúng tôi vào rủi ro. Do đó, chúng tôi cam kết biến kiểm duyệt trên Telegram từ một vấn đề bị chỉ trích thành một việc được khen ngợi\".</p>",
    "createAt": "2024-09-24T07:17:36.116Z",
    "username": "NguyenHoang",
    "status": "public",
    "type": "featured",
    "image": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727083682/o01ss9fsxxq2pxglyf1f.jpg",
    "imgPost": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727435471/ci0gwsrb39nm6oxkvshe.jpg"
  },
  {
    "id": 1727162495390,
    "title": "Nokia chuẩn bị triển khai 5G tại Việt Nam",
    "content": "<p>Nokia dự kiến triển khai hệ thống 5G sử dụng thiết bị của hãng tại 2.500 điểm trên cả nước trong năm nay.</p><p><a href=\"https://vnexpress.net/chu-de/nokia-2323\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Nokia</a>&nbsp;cho biết việc triển khai nằm trong thỏa thuận với tập đoàn Viettel nhằm phát triển cơ sở hạ tầng 5G, chuyển đổi số, hiện đại hóa hạ tầng 4G của nhà mạng Việt.</p><p>Theo thỏa thuận, thiết bị 5G của Nokia sẽ được sử dụng tại 2.500 địa điểm trên 22 tỉnh thành. Loại thiết bị thuộc danh mục 5G AirScale, bao gồm các giải pháp băng tần AirScale thế hệ mới, thiết bị vô tuyến Massive MIMO và các sản phẩm Remote Radio Head. Nokia cũng cho biết các thiết bị sử dụng SoC ReefShark, có khả năng tiết kiệm năng lượng và có thể kết hợp lại để đảm bảo vùng phủ sóng và dung lượng cao.</p><p>\"Các sản phẩm cũng được sản xuất tại nhà máy ở Việt Nam, nhấn mạnh cam kết của Nokia đối với khu vực\", đại diện hãng nói, cho biết đây cũng là lần đầu thiết bị mạng 5G Nokia được triển khai tại đây.</p><p>Nokia dự kiến triển khai hệ thống 5G sử dụng thiết bị của hãng tại 2.500 điểm trên cả nước trong năm nay.</p><p><a href=\"https://vnexpress.net/chu-de/nokia-2323\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Nokia</a>&nbsp;cho biết việc triển khai nằm trong thỏa thuận với tập đoàn Viettel nhằm phát triển cơ sở hạ tầng 5G, chuyển đổi số, hiện đại hóa hạ tầng 4G của nhà mạng Việt.</p><p>Theo thỏa thuận, thiết bị 5G của Nokia sẽ được sử dụng tại 2.500 địa điểm trên 22 tỉnh thành. Loại thiết bị thuộc danh mục 5G AirScale, bao gồm các giải pháp băng tần AirScale thế hệ mới, thiết bị vô tuyến Massive MIMO và các sản phẩm Remote Radio Head. Nokia cũng cho biết các thiết bị sử dụng SoC ReefShark, có khả năng tiết kiệm năng lượng và có thể kết hợp lại để đảm bảo vùng phủ sóng và dung lượng cao.</p><p>\"Các sản phẩm cũng được sản xuất tại nhà máy ở Việt Nam, nhấn mạnh cam kết của Nokia đối với khu vực\", đại diện hãng nói, cho biết đây cũng là lần đầu thiết bị mạng 5G Nokia được triển khai tại đây.</p><p><img src=\"https://i1-sohoa.vnecdn.net/2024/09/24/img-4851-jpg-1727116175-172711-3008-4211-1727116477.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HEHquLn7hnzyYxgDOddrSw\" alt=\"Gian hàng Nokia tại triển lãm MWC 2023. Ảnh: Lưu Quý\"></p><p>Gian hàng Nokia tại triển lãm MWC 2023 ở Tây Ban Nha. Ảnh:&nbsp;<em>Lưu Quý</em></p><p>Hồi tháng 6, Nokia&nbsp;<a href=\"https://vnexpress.net/nokia-tang-san-xuat-thiet-bi-5g-o-viet-nam-4757049.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">cho biết</a>&nbsp;đã bắt đầu sản xuất danh mục sản phẩm thuộc dòng AirScale và sẽ tăng sản lượng từ tháng 9. Các thiết bị này được sản xuất tại nhà máy của Foxconn tại Bắc Giang, cung cấp cho thị trường Việt Nam và một số nước lân cận.</p><p>\"Dự án đóng vai trò quan trọng trong việc hỗ trợ chiến lược của Viettel về hạ tầng 5G và thúc đẩy chuyển đổi số tại Việt Nam\", Chủ tịch&nbsp;<a href=\"https://vnexpress.net/chu-de/viettel-1445\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Viettel</a>&nbsp;Tào Đức Thắng nói.</p><iframe class=\"ql-video ql-align-center\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://9c2b9527355c6ccefdefd7f910d90544.safeframe.googlesyndication.com/safeframe/1-0-40/html/container.html\" height=\"0\" width=\"0\"></iframe><p class=\"ql-align-center\"><br></p><p>Nokia và Viettel không tiết lộ thời gian cụ thể, nhưng cho biết \"sẽ bắt đầu trong năm nay\", tức trong ba tháng tới. Hiện chưa có thông tin về việc liệu hai đơn vị có hợp tác với các nhà mạng cũng như nhà cung cấp khác hay không.</p><p>Trên thị trường thiết bị đầu cuối, kết nối 5G đã có mặt trên nhiều smartphone từ phân khúc tầm trung như Honor 90 Lite, Galaxy M15 tới thiết bị cao cấp như Z Fold6,&nbsp;<a href=\"https://vnexpress.net/chu-de/iphone-16-6465\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">iPhone 16</a>.</p><p>Bộ Thông tin và Truyền thông và các nhà mạng nhiều lần khẳng định 5G sẽ được triển khai chính thức trong năm 2024. Từ những tháng đầu năm, Bộ đã tổ chức đấu giá thành công ba khối băng tần 5G, thuộc về các nhà mạng Viettel, VNPT, MobiFone. Theo điều kiện đấu giá, doanh nghiệp phải triển khai dịch vụ trong vòng 12 tháng kể từ ngày được cấp phép và sau hai năm phải có tối thiểu 3.000 trạm phát sóng 5G.</p><p>Sau khi trúng&nbsp;<a href=\"https://vnexpress.net/nha-mang-dau-tien-co-tan-so-5g-4720192.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">đấu giá</a>&nbsp;băng tần hồi tháng 3, Viettel cho biết một số thiết bị 5G do công ty tự nghiên cứu và sản xuất đã sẵn sàng để chạy triển khai trên băng tần 2500-2600 MHz. Hồi tháng 8, họ cũng tuyên bố triển khai thành công mạng&nbsp;<a href=\"https://vnexpress.net/mang-5g-doc-lap-dau-tien-tai-viet-nam-4783263.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">5G độc lập</a>&nbsp;(5G Standalone), tức không phụ thuộc hạ thầng 4G, đồng thời ra mắt dịch vụ video chờ meCall, là dịch vụ đầu tiên trong hệ sinh thái 5G của nhà mạng này.</p><p>Gian hàng Nokia tại triển lãm MWC 2023 ở Tây Ban Nha. Ảnh:&nbsp;<em>Lưu Quý</em></p><p>Hồi tháng 6, Nokia&nbsp;<a href=\"https://vnexpress.net/nokia-tang-san-xuat-thiet-bi-5g-o-viet-nam-4757049.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">cho biết</a>&nbsp;đã bắt đầu sản xuất danh mục sản phẩm thuộc dòng AirScale và sẽ tăng sản lượng từ tháng 9. Các thiết bị này được sản xuất tại nhà máy của Foxconn tại Bắc Giang, cung cấp cho thị trường Việt Nam và một số nước lân cận.</p><p>\"Dự án đóng vai trò quan trọng trong việc hỗ trợ chiến lược của Viettel về hạ tầng 5G và thúc đẩy chuyển đổi số tại Việt Nam\", Chủ tịch&nbsp;<a href=\"https://vnexpress.net/chu-de/viettel-1445\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">Viettel</a>&nbsp;Tào Đức Thắng nói.</p><iframe class=\"ql-video ql-align-center\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://9c2b9527355c6ccefdefd7f910d90544.safeframe.googlesyndication.com/safeframe/1-0-40/html/container.html\" height=\"0\" width=\"0\"></iframe><p class=\"ql-align-center\"><br></p><p>Nokia và Viettel không tiết lộ thời gian cụ thể, nhưng cho biết \"sẽ bắt đầu trong năm nay\", tức trong ba tháng tới. Hiện chưa có thông tin về việc liệu hai đơn vị có hợp tác với các nhà mạng cũng như nhà cung cấp khác hay không.</p><p>Trên thị trường thiết bị đầu cuối, kết nối 5G đã có mặt trên nhiều smartphone từ phân khúc tầm trung như Honor 90 Lite, Galaxy M15 tới thiết bị cao cấp như Z Fold6,&nbsp;<a href=\"https://vnexpress.net/chu-de/iphone-16-6465\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">iPhone 16</a>.</p><p>Bộ Thông tin và Truyền thông và các nhà mạng nhiều lần khẳng định 5G sẽ được triển khai chính thức trong năm 2024. Từ những tháng đầu năm, Bộ đã tổ chức đấu giá thành công ba khối băng tần 5G, thuộc về các nhà mạng Viettel, VNPT, MobiFone. Theo điều kiện đấu giá, doanh nghiệp phải triển khai dịch vụ trong vòng 12 tháng kể từ ngày được cấp phép và sau hai năm phải có tối thiểu 3.000 trạm phát sóng 5G.</p><p>Sau khi trúng&nbsp;<a href=\"https://vnexpress.net/nha-mang-dau-tien-co-tan-so-5g-4720192.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">đấu giá</a>&nbsp;băng tần hồi tháng 3, Viettel cho biết một số thiết bị 5G do công ty tự nghiên cứu và sản xuất đã sẵn sàng để chạy triển khai trên băng tần 2500-2600 MHz. Hồi tháng 8, họ cũng tuyên bố triển khai thành công mạng&nbsp;<a href=\"https://vnexpress.net/mang-5g-doc-lap-dau-tien-tai-viet-nam-4783263.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 109, 182);\">5G độc lập</a>&nbsp;(5G Standalone), tức không phụ thuộc hạ thầng 4G, đồng thời ra mắt dịch vụ video chờ meCall, là dịch vụ đầu tiên trong hệ sinh thái 5G của nhà mạng này.</p>",
    "createAt": "2024-09-24T07:21:35.390Z",
    "username": "NguyenHoang",
    "status": "public",
    "type": "technology",
    "image": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727083682/o01ss9fsxxq2pxglyf1f.jpg",
    "imgPost": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727162496/gospmhwtgcfvj4lyteci.jpg"
  },
  {
    "id": 1727659213020,
    "title": "Chiến lược phát triển VNPT trở thành tập đoàn công nghệ lấy hạ tầng số, công nghệ số và dịch vụ số làm chủ đạo",
    "content": "<h2>(Chinhphu.vn) - Phó Thủ tướng Hồ Đức Phớc ký Quyết định 1019/QĐ-TTg phê duyệt Chiến lược phát triển đến năm 2030, tầm nhìn đến năm 2035; Kế hoạch sản xuất kinh doanh và kế hoạch đầu tư phát triển đến năm 2025 của Tập đoàn Bưu chính Viễn thông Việt Nam (VNPT).</h2><p><a href=\"https://bcp.cdnchinhphu.vn/334894974524682240/2024/9/25/logovnpt-1727255772259862245462.png\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: -webkit-link;\"><img src=\"https://bcp.cdnchinhphu.vn/thumb_w/777/334894974524682240/2024/9/25/logovnpt-1727255772259862245462.png\" alt=\"Chiến lược phát triển VNPT trở thành tập đoàn công nghệ lấy hạ tầng số, công nghệ số và dịch vụ số làm chủ đạo- Ảnh 1.\"></a></p><p>VNPT trở thành tập đoàn công nghệ lấy hạ tầng số, công nghệ số và dịch vụ số làm chủ đạo.</p><h2>Phát triển VNPT thành tập đoàn kinh tế nhà nước mạnh</h2><p>Chiến lược xác định mục tiêu tổng quát nhằm tiếp tục xây dựng và phát triển VNPT thành tập đoàn kinh tế nhà nước mạnh, năng động, hiệu quả, hiện đại có năng lực cạnh tranh ở trong nước và quốc tế, thực hiện tốt nhiệm vụ công ích, góp phần thúc đẩy phát triển kinh tế - xã hội, quốc phòng, an ninh.</p><p>VNPT trở thành tập đoàn công nghệ lấy hạ tầng số, công nghệ số và dịch vụ số làm chủ đạo, sở hữu và khai thác nền tảng, hạ tầng trụ cột của hạ tầng số quốc gia, là nhà sáng tạo tiên phong nghiên cứu làm chủ công nghệ số và cung cấp hệ sinh thái số trong mọi lĩnh vực đời sống kinh tế xã hội, dựa trên thế mạnh về các nền tảng số, công nghệ lõi và an toàn an ninh mạng.</p><p>VNPT phát triển các nền tảng cung cấp các công nghệ số lõi (IoT, trí tuệ nhân tạo, dữ liệu lớn, blockchain, an ninh mạng...) như một dịch vụ thiết yếu, đóng vai trò là hạ tầng mềm quan trọng cung cấp các sản phẩm dịch vụ.</p><p>Nghiên cứu, ứng dụng các công nghệ mới trong triển khai mạng truy nhập Internet băng rộng. Nghiên cứu, đầu tư, ứng dụng các công nghệ mạng mở (open network), Native Cloud/Egde Cloud, Network Automation/ Network Autonomous, các công nghệ truy cập mạng vô tuyến...</p><h3>VNPT tiên phong nghiên cứu công nghệ 6G</h3><p>VNPT phát triển cơ sở hạ tầng viễn thông 5G trên cơ sở tận dụng mạng viễn thông di động 4G, tăng cường chia sẻ hạ tầng viễn thông với các doanh nghiệp viễn thông khác. Tiên phong nghiên cứu công nghệ 6G góp phần để Việt Nam có thể là một trong các quốc gia sớm triển khai công nghệ 6G trên thế giới.</p><p>Cung cấp các giải pháp, các sản phẩm dịch vụ số dựa trên nền tảng đám mây thông minh, ứng dụng tích hợp và các công nghệ hiện đại AI, Big data, Blockchain, AR/VR/MR/XR...</p><p>Mục tiêu đến năm 2025, VNPT phát triển trở thành tập đoàn kinh tế chủ lực quốc gia; chuyển đổi thành công từ doanh nghiệp viễn thông truyền thống sang doanh nghiệp công nghệ, làm chủ một số nền tảng quan trọng dẫn dắt chuyển đổi số quốc gia.</p><p>Đến năm 2030, VNPT trở thành doanh nghiệp công nghệ số thông minh, năng động, hiệu quả, có vai trò quan trọng trong bản đồ số quốc gia của Việt Nam, đồng thời thâm nhập thành công thị trường khu vực, quốc tế.</p><p>Đến năm 2035, VNPT là nền tảng của mọi khách hàng, sở hữu hệ sinh thái của mọi sản phẩm dịch vụ; là nhà cung cấp mạng truyền dẫn chất lượng kết nối cao, thông minh, tin cậy đồng bộ với các nền tảng số hàng đầu của Việt Nam và khu vực.</p><h3>Chỉ tiêu kế hoạch sản xuất kinh doanh và đầu tư phát triển</h3><p>Chỉ tiêu kế hoạch sản xuất kinh doanh và đầu tư phát triển 5 năm giai đoạn đến năm 2025:</p><p>Đối với VNPT: Tổng doanh thu là 287.933 tỷ đồng; tổng lợi nhuận là 30.873 tỷ đồng; tổng giá trị nộp ngân sách là 26.064 tỷ đồng;</p><p>Đối với Công ty mẹ - VNPT: Tổng doanh thu là 207.140 tỷ đồng; tổng lợi nhuận là 22.147 tỷ đồng; tổng giá trị nộp ngân sách là 18.504 tỷ đồng; tổng vốn đầu tư là 40.824 tỷ đồng.</p><h3>VNPT trở thành nhà cung cấp đa nền tảng hàng đầu Việt Nam</h3><p>Nhiệm vụ Kế hoạch 5 năm giai đoạn đến năm 2025 của VNPT là nâng cao hiệu quả ứng dụng khoa học công nghệ của cuộc cách mạng công nghiệp lần thứ 4 vào các hoạt động sản xuất kinh doanh; phát triển hoạt động sản xuất kinh doanh sản phẩm dịch vụ viễn thông, công nghệ thông tin (CNTT), đóng góp tích cực và quan trọng vào chương trình chuyển đổi số quốc gia của Chính phủ theo các lĩnh vực phát triển cơ bản sau: Hạ tầng số; Chính phủ số; kinh tế số; xã hội số.</p><p>Trong đó, về hạ tầng số phấn đấu đến năm 2025, mạng băng rộng cố định FTTx đạt 10 triệu thuê bao, cung cấp tốc độ trung bình 200Mb/s cho người dùng, tốc độ trung bình 1Gb/s cho tổ chức, doanh nghiệp; vùng phủ 4G/5G sẽ đạt 98% dân cư, tốc độ tải xuống trung bình 40Mb/s đối với mạng 4G, 100 Mb/s đối với mạng 5G.</p><p>Phát triển hệ sinh thái dịch vụ điện toán đám mây của VNPT trở thành thương hiệu mạnh cho các dịch vụ điện toán đám mây trong nước và khu vực, đến năm 2025 là nhà cung cấp dịch vụ điện toán đám mây hàng đầu cho khối Chính phủ/chính quyền; trở thành nhà cung cấp đa nền tảng hàng đầu Việt Nam...</p><p>Về Chính phủ số, VNPT khẳng định uy tín và vị thế bằng việc tham gia thúc đẩy, hỗ trợ Chính phủ, bộ ngành địa phương phát triển Chính phủ điện tử hướng đến Chính phủ số và nền kinh tế số. Triển khai chuyển đổi số, xây dựng đô thị thông minh toàn diện cho các địa phương trong cả nước.&nbsp;</p><p>Triển khai hệ sinh thái dịch vụ chính quyền số đáp ứng nhu cầu Chính phủ số 4 cấp từ trung ương tới địa phương tạo đòn bẩy phát triển kinh tế, an sinh xã hội.</p><p class=\"ql-align-right\"><strong>Phương Nhi</strong></p>",
    "createAt": "2024-09-30T01:20:13.020Z",
    "username": "hoang",
    "status": "public",
    "type": "featured",
    "imgPost": "https://res.cloudinary.com/hoangaingoc/image/upload/v1727660227/nsdoa9dwm2ymonlqyg17.jpg"
  }
]